/* placeholder of input user name */
"Input UserName (optional)" = "Input UserName (optional)";

/* Label on Send button */
"Send" = "Send";

/* alert on duplicated user name */
"UserName duplicated." = "UserName duplicated.";

/* placeholder of input hero name */
"Hero's Name" = "Hero's Name";